[TutorialOrderInfo]
$*TutorialOrderInfo-TUT0001-category_codename=Wear Recommended Equipment
$*TutorialOrderInfo-TUT0002-category_codename=Wear Recommended Equipment
$*TutorialOrderInfo-TUT0003-category_codename=Wear Recommended Equipment
$*TutorialOrderInfo-TUT0004-category_codename=Wear Recommended Equipment
$*TutorialOrderInfo-TUT0005-category_codename=Wear Recommended Equipment
$*TutorialOrderInfo-TUT0006-category_codename=Wear Recommended Equipment
$*TutorialOrderInfo-TUT0007-category_codename=Wear Recommended Equipment
$*TutorialOrderInfo-TUT0008-category_codename=Use of Base Transportation
$*TutorialOrderInfo-TUT0009-category_codename=Use of Base Transportation
$*TutorialOrderInfo-TUT0010-category_codename=Use of Base Transportation
$*TutorialOrderInfo-TUT0011-category_codename=Acquiring Skills
$*TutorialOrderInfo-TUT0012-category_codename=Using Shops
$*TutorialOrderInfo-TUT0013-category_codename=Using Shops
$*TutorialOrderInfo-TUT0037-category_codename=Perform the Guide Quest
$*TutorialOrderInfo-TUT0038-category_codename=Perform the Guide Quest
$*TutorialOrderInfo-TUT0015-category_codename=Recall
$*TutorialOrderInfo-TUT0016-category_codename=Resurrection
$*TutorialOrderInfo-TUT0029-category_codename=Equipment Repair
$*TutorialOrderInfo-TUT0017-category_codename=Equipment Dismantling
$*TutorialOrderInfo-TUT0014-category_codename=Craft
$*TutorialOrderInfo-TUT0019-category_codename=Collection
$*TutorialOrderInfo-TUT0020-category_codename=Collection
$*TutorialOrderInfo-TUT0018-category_codename=Taming
$*TutorialOrderInfo-TUT0032-category_codename=Rare weapon acquired
$*TutorialOrderInfo-TUT0021-category_codename=Recovering Companion Stamina
$*TutorialOrderInfo-TUT0022-category_codename=Companion Enhancement
$*TutorialOrderInfo-TUT0023-category_codename=Set Items
$*TutorialOrderInfo-TUT0024-category_codename=Companion Upgrading
$*TutorialOrderInfo-TUT0033-category_codename=Enter the Solo Dungeon
$*TutorialOrderInfo-TUT0034-category_codename=Enter the Solo Dungeon
$*TutorialOrderInfo-TUT0025-category_codename=Increasing Companion Upgrade Count
$*TutorialOrderInfo-TUT0026-category_codename=Companion Skill Change
$*TutorialOrderInfo-TUT0027-category_codename=Companion Extraction
$*TutorialOrderInfo-TUT0028-category_codename=Companion Sealing
$*TutorialOrderInfo-TUT0039-category_codename=Anima Transformation
$*TutorialOrderInfo-TUT0035-category_codename=Enter the Solo Dungeon
$*TutorialOrderInfo-TUT0036-category_codename=Enter the Solo Dungeon
$*TutorialOrderInfo-TUT0030-category_codename=Emblems on Equipment
$*TutorialOrderInfo-TUT0031-category_codename=Equipment Enhancement
$*TutorialOrderInfo-TUT0001-local_name=Equip Guardian's recommended equipment in the Inventory Window (I)
$*TutorialOrderInfo-TUT0002-local_name=Equip Mage's recommended equipment in the Inventory Window (I)
$*TutorialOrderInfo-TUT0003-local_name=Equip Berserker's recommended equipment in the Inventory Window (I)
$*TutorialOrderInfo-TUT0004-local_name=Equip Ranger's recommended equipment in the Inventory Window (I)
$*TutorialOrderInfo-TUT0005-local_name=Equip Paladin's recommended equipment in the Inventory Window (I)
$*TutorialOrderInfo-TUT0006-local_name=Equip Assassin's recommended equipment in the Inventory Window (I)
$*TutorialOrderInfo-TUT0007-local_name=Equip Mystic's recommended equipment in the Inventory Window (I)
$*TutorialOrderInfo-TUT0008-local_name=Use transportation between bases by talking to the Wyvern Handler
$*TutorialOrderInfo-TUT0009-local_name=Use transportation between bases by talking to the Airship Manager
$*TutorialOrderInfo-TUT0010-local_name=Use transportation between bases by talking to the Gondola Manager
$*TutorialOrderInfo-TUT0011-local_name=In the Tactic window (k), use skill points to learn and save a new skill
$*TutorialOrderInfo-TUT0012-local_name=Talk to the <Equipment Merchant> to buy remaining parts.
$*TutorialOrderInfo-TUT0013-local_name=Talk to the <Potion Merchant> to buy more potions
$*TutorialOrderInfo-TUT0037-local_name=Perform a quest by talking to a Helper
$*TutorialOrderInfo-TUT0038-local_name=Perform a quest by talking to a Helper
$*TutorialOrderInfo-TUT0015-local_name=Return to the appointed place by right clicking on the Stone of Recall in the inventory window (I)
$*TutorialOrderInfo-TUT0016-local_name=Find your body to resurrect
$*TutorialOrderInfo-TUT0029-local_name=Talk to the <Blacksmith> to repair your equipment
$*TutorialOrderInfo-TUT0017-local_name=Dismantle equipment with the Equipment Dismantling Machine
$*TutorialOrderInfo-TUT0014-local_name=Craft the crafting skill item that you selected from the <Craft Union Leader>
$*TutorialOrderInfo-TUT0019-local_name=Buy Gathering Tools from the shop
$*TutorialOrderInfo-TUT0020-local_name=Gathering
$*TutorialOrderInfo-TUT0018-local_name=Obtain a mount or pet with the [Taming Order]
$*TutorialOrderInfo-TUT0032-local_name=Acquire a rare weapon by defeating an elite monster
$*TutorialOrderInfo-TUT0021-local_name=Restore companion's stamina by using companion stamina restoration items
$*TutorialOrderInfo-TUT0022-local_name=Enhance your companion
$*TutorialOrderInfo-TUT0023-local_name=Obtain Armor Set of the Traitor
$*TutorialOrderInfo-TUT0024-local_name=Upgrade companion
$*TutorialOrderInfo-TUT0033-local_name=Enter Guiscardo's Hideout
$*TutorialOrderInfo-TUT0034-local_name=Enter the Underground Prison of Balmont
$*TutorialOrderInfo-TUT0025-local_name=Increase the number of times you upgrade your companion
$*TutorialOrderInfo-TUT0026-local_name=Change your companion's skills
$*TutorialOrderInfo-TUT0027-local_name=Extract companion
$*TutorialOrderInfo-TUT0028-local_name=Seal companion
$*TutorialOrderInfo-TUT0039-local_name=Anima Transformation
$*TutorialOrderInfo-TUT0035-local_name=Enter the Mausoleum of the Wise Ones
$*TutorialOrderInfo-TUT0036-local_name=Enter the Sleeping Scale Remains
$*TutorialOrderInfo-TUT0030-local_name=Emblems on Equipment
$*TutorialOrderInfo-TUT0031-local_name=Enhance equipment
$*TutorialOrderStageInfo-Tutorial_lv5-stage_local_name=Strangers
$*TutorialOrderStageInfo-Tutorial_lv10-stage_local_name=You are still awkward with each other
$*TutorialOrderStageInfo-Tutorial_lv15-stage_local_name=You only know their contact information
$*TutorialOrderStageInfo-Tutorial_lv20-stage_local_name=You greet each other through eye contact
$*TutorialOrderStageInfo-Tutorial_lv25-stage_local_name=You sometimes contact each other
$*TutorialOrderStageInfo-Tutorial_lv30-stage_local_name=You are still careful with each other
$*TutorialOrderStageInfo-Tutorial_lv40-stage_local_name=You are close enough to greet each other with a smile
$*TutorialOrderStageInfo-Tutorial_lv45-stage_local_name=You are close enough to have conversations with just your eyes
$*TutorialOrderGuideInfo-TGD0046-guide_description=Wear Recommended Guardian Equipment
$*TutorialOrderGuideInfo-TGD0047-guide_description=Wear Recommended Mage Equipment
$*TutorialOrderGuideInfo-TGD0048-guide_description=Wear Recommended Berserker Equipment
$*TutorialOrderGuideInfo-TGD0049-guide_description=Wear Recommended Ranger Equipment
$*TutorialOrderGuideInfo-TGD0050-guide_description=Wear Recommended Paladin Equipment
$*TutorialOrderGuideInfo-TGD0051-guide_description=Wear Recommended Assassin Equipment
$*TutorialOrderGuideInfo-TGD0052-guide_description=Wear Recommended Mystic Equipment
$*TutorialOrderGuideInfo-TGD0056-guide_description=Travel between bases
$*TutorialOrderGuideInfo-TGD0053-guide_description=[In the Tactic window (k), use skill points to learn and save a new skill] \n\n You must meet the level required to learn the skill. \N\N Check the required skill point amount in the skill tooltip before learning.\nSkill points can always be reset.\nYou can set the skill order to your liking.
$*TutorialOrderGuideInfo-TGD0054-guide_description=Save Tactics
$*TutorialOrderGuideInfo-TGD0044-guide_description=[Talk to the Equipment Merchant to buy remaining parts.] \n\nRight-click on the items in the shop to purchase them.\n There are 7 parts in total \, There are items that give benefits to certain classes. Find out more under "Recommended Class" in the tooltip.
$*TutorialOrderGuideInfo-TGD0041-guide_description=[Talk to the Potion Merchant to buy more potions] \n\nRight-click on the items in the shop to purchase them. \nIt is recommended that you check the level required to use the potion before buying it.
$*TutorialOrderGuideInfo-TGD0085-guide_description=[Craft the crafting skill item that you selected from the Craft Union Leader]\n\nSome basic instructions are provided when you choose a Crafting skill.\N Craft materials can be obtained by collection or from shops, and the materials and the crafted items can be traded on the Market.
$*TutorialOrderGuideInfo-TGD0059-guide_description=[Return to the appointed place by right clicking on the Stone of Recall in the inventory window (I)]\n\nThe Stone of Recall has a cooldown time.\nTalk to Olier, the Guide of Fate whenever you change areas to appoint a recall point. This makes returning to villages easier.\nThe Stone of Recall can be used with a hotkey if you add it to the Action Bar.
$*TutorialOrderGuideInfo-TGD0032-guide_description=[Find your body to resurrect]\n\nThere are 3 types of resurrection.\n1. Soul Capturer: You are immediately resurrected, but with a resurrection penalty.\n2. Find Your Body: You are immediately resurrected with no penalty. Find the location of your body on the mini-map, and as a ghost, travel to your body to resurrect.\n3. Instant Resurrection: Use Lumena to resurrect instantly.
$*TutorialOrderGuideInfo-TGD0011-guide_description=[Dismantle equipment with the Equipment Dismantling Machine]\n\nYou can obtain crafting materials by dismantling equipment.\nItems needed for enhancement may also be obtained at a predetermined rate.
$*TutorialOrderGuideInfo-TGD0077-guide_description=Tame mounts with the Taming Scroll
$*TutorialOrderGuideInfo-TGD0082-guide_description=Buy Gathering Tools from the shop
$*TutorialOrderGuideInfo-TGD0083-guide_description=Gather with Gathering Tools \n Gather materials nearby by pressing the F key when you have a Gathering Tool in your inventory.
$*TutorialOrderGuideInfo-TGD0061-guide_description=Examine your companion
$*TutorialOrderGuideInfo-TGD0034-guide_description=Item Use
$*TutorialOrderGuideInfo-TGD0080-guide_description=Enhance your companion
$*TutorialOrderGuideInfo-TGD0130-guide_description=Acquire set items
$*TutorialOrderGuideInfo-TGD0081-guide_description=Ugrade your companion
$*TutorialOrderGuideInfo-TGD0119-guide_description=Open the Spirit window
$*TutorialOrderGuideInfo-TGD0023-guide_description=Press the [I] key to open the Inventory
$*TutorialOrderGuideInfo-TGD0045-guide_description=Press the [P] key to check the Character Information window
$*TutorialOrderGuideInfo-TGD0012-guide_description=Press the [J] key to open the Journal of Anatavarin window
$*TutorialOrderGuideInfo-TGD0103-guide_description=Entering the dungeon
